[
  "A esta hora unos dicen que es muy tarde, pero para otros es muy temprano.",
  "Hace diez años tenía diez años menos.",
  "El Oscar a Mejor Película se lo gana aquella que es considerada como la mejor. Felicitaciones a Parasite.",
  "La selección Colombia queda eliminada de los Juegos Olímpicos, lo que quiere decir que no participará.",
  "Si estaba difícil con el 2 a 0, con el 3 a 0 se pone peor.",
  "Argentina le gana dos a cero a Colombia principalmente porque le hizo dos goles.",
  "Era penalti, pero no lo fue porque el árbitro no lo pitó.",
  "Las eliminaciones de Barcelona y Real Madrid de la Copa del Rey son sorprendentes porque nadie las esperaba. Así es el fútbol.",
  "Sobre el tema de Millonarios, opino que una rectificación se hace públicamente cuando no se hace en privado.",
  "Colombia no ganó porque le hicieron el gol del empate. Si eso no pasaba, otra sería la historia.",
  "Los que no tengan claro cómo se juega el fútbol americano, hay un dato que puede ayudar: al final gana el que haga más puntos.",
  "No le den más vueltas: si alguien llega borracho a trabajar es porque se emborrachó.",
  "Mi primera meta de 2020 era que empezara. Eso quiere decir que ya la cumplí.",
  "Hace una década tenía diez años menos.",
  "El final de 2019 significa muchas cosas, pero sobre todo el paso a 2020.",
  "Para cerrar la polémica, la década se acaba cuando se acabe.",
  "En casi un año, Duque ya es peor que todo Pastrana. Eso quiere decir que es muy probable que si sigue termine siendo cuatro veces peor.",
  "El presidente Duque propone como una de las soluciones tres días al año sin IVA, o sea 362 pagándolo. Tremendo.",
  "Si un policía antidisturbios le dispara a alguien a la cabeza con munición prohibida causándole la muerte, quiere decir que lo mató.",
  "No soy un entendido en la materia, pero el 15 de marzo está muy lejos.",
  "Una de las mayores evidencias de que no tenemos presidente es que ni siquiera vive en la Casa de Nariño.",
  "Un 3 - 0 en contra siempre será un mal resultado, pero no tan malo como un 4 - 0 o un 5 - 0. Paciencia.",
  "Feliz día del periodista deportivo a todos los periodistas deportivos.",
  "Yo lo que creo es que si la monja uribista es falsa es porque no es verdadera.",
  "Si el asteroide finalmente no chocará contra el planeta quiere decir que no habrá impacto. Enhorabuena.",
  "Según como se vea, está muy tarde o muy temprano.",
  "James fue figura hoy en el triunfo del Real Madrid. Si no hubiera estado en la cancha no habría podido serlo.",
  "Falcao anotó el único gol del partido en su debut con Galatasaray y le dio la victoria a su equipo.",
  "Esta cuenta también fue gracias a Marta Lucía.",
  "Lo que muchos pasan por alto es que para ganar su segundo Grand Slam, Cabal y Farah tuvieron que ganar antes el primero. Muy meritorio.",
  "El empate entre Brasil y Colombia se debió a muchos factores, pero principalmente a que ninguno de los dos pudo ganar.",
  "Sobre la convocatoria de Queiroz solo hay algo cierto: en ella están los que fueron convocados. Los demás no.",
  "Lo único cierto es que a García Márquez le dicen Gabo porque así se les dice a los Gabrieles.",
  "Los despidos masivos en los medios de comunicación se deben a que están despidiendo a sus empleados masivamente.",
  "Felicitaciones a Bogotá en su cumpleaños 481. El próximo año serán 482 y en 19 años serán 500.",
  "Egan no se pronuncia Igan sino Egan, como Ega más una n. De nada.",
  "Yo a los 22 iba para los 23.",
  "Lo claro es que al final Brasil se queda con el título principalmente porque ganó la final.",
  "Messi tiene dos expulsiones con la selección: en su debut y hoy. Es decir, en el primero y en el último partido #ElFarydato",
  "Al ser expulsados, ni Messi ni Medel pueden continuar en el partido. Una pena.",
  "Si la jugada de gol entre Messi y Agüero recuerda a la de Maradona y Caniggia en el Mundial del 94 es porque son similares.",
  "Disney sorprende con el hecho de La Sirenita ahora será negra, lo que indica que no será blanca. Fin de la discusión.",
  "Perú clasificó a una final de Copa América después de 44 años. Seis más y habrían sido 50. Es decir, medio siglo. Increíble.",
  "Terminado el primer tiempo, Perú le gana 2 a 0 a Chile y, por lo tanto, está más cerca de la victoria.",
  "Inesperado el 2 - 0 de Perú contra Chile. Uno más y sería 3 - 0.",
  "La situación es clara: las fallas de Facebook, Instagram y WhatsApp se deben a problemas de funcionamiento.",
  "Segundo tiro en el palo para Argentina, lo que indica que estuvo dos veces a punto de hacer el gol.",
  "Brasil anota el primer gol del partido y por lo tanto se pone en ventaja. Emocionante.",
  "Empieza con intensidad el Brasil - Argentina. Si este ritmo se sostiene, este será un partido intenso.",
  "Perú vence a Uruguay y pasa a la siguiente ronda, cosa que no habría logrado si hubiera perdido.",
  "Lo peor de lo ocurrido es que Colombia fue eliminada, y por lo tanto no podrá seguir peleando por el título.",
  "No discutan más: si Higuita se peluquea va a quedar diferente, pero cuando le vuelva a crecer el pelo será igual.",
  "Hay muchos factores que tienen que ver con los penales, pero lo fundamental es hacerlos.",
  "Primer tiempo en el que Colombia mostró buenas cosas hasta que dejó de mostrarlas. Veremos si en el segundo pasa lo mismo o no."
]